<body>
    <div class="wrapper">
        <div class="topSection">
            <div class="container mini-container">
                <div class="row">
                    <div class="col-12">
                        <div class="d-flex justify-content-between align-items-center py-2">
                            <div>
                                <a href="<?php echo site_url('more');?>">
                                    <img src="<?php echo site_url();?>assets/front/images/ic_settings.svg" alt=""></a>
                            </div>
                            यह काम किस प्रकार करता है
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="bottomSection my-3">
            <div class="container mini-container">
                <div class="row">
                    <div class="col-12 position-relative">
                        <p>
                       प्रकाशन और ग्राफ़िक डिज़ाइन में, लोरेम इप्सम एक प्लेसहोल्डर टेक्स्ट है जिसका उपयोग आमतौर पर सार्थक सामग्री पर भरोसा किए बिना किसी दस्तावेज़ या टाइपफेस के दृश्य रूप को प्रदर्शित करने के लिए किया जाता है। अंतिम प्रति उपलब्ध होने से पहले लोरेम इप्सम को प्लेसहोल्डर के रूप में उपयोग किया जा सकता है। इसका उपयोग ग्रीकिंग नामक प्रक्रिया में टेक्स्ट को अस्थायी रूप से बदलने के लिए भी किया जाता है, जो डिजाइनरों को वेबपेज या प्रकाशन के रूप पर विचार करने की अनुमति देता है।

                        </p>
                        <p>
                        प्रकाशन और ग्राफ़िक डिज़ाइन में, लोरेम इप्सम एक प्लेसहोल्डर टेक्स्ट है जिसका उपयोग आमतौर पर सार्थक सामग्री पर भरोसा किए बिना किसी दस्तावेज़ या टाइपफेस के दृश्य रूप को प्रदर्शित करने के लिए किया जाता है। अंतिम प्रति उपलब्ध होने से पहले लोरेम इप्सम को प्लेसहोल्डर के रूप में उपयोग किया जा सकता है। इसका उपयोग ग्रीकिंग नामक प्रक्रिया में टेक्स्ट को अस्थायी रूप से बदलने के लिए भी किया जाता है, जो डिजाइनरों को वेबपेज या प्रकाशन के रूप पर विचार करने की अनुमति देता है।
                        </p>

                        <p>
                        प्रकाशन और ग्राफ़िक डिज़ाइन में, लोरेम इप्सम एक प्लेसहोल्डर टेक्स्ट है जिसका उपयोग आमतौर पर सार्थक सामग्री पर भरोसा किए बिना किसी दस्तावेज़ या टाइपफेस के दृश्य रूप को प्रदर्शित करने के लिए किया जाता है। अंतिम प्रति उपलब्ध होने से पहले लोरेम इप्सम को प्लेसहोल्डर के रूप में उपयोग किया जा सकता है। इसका उपयोग ग्रीकिंग नामक प्रक्रिया में टेक्स्ट को अस्थायी रूप से बदलने के लिए भी किया जाता है, जो डिजाइनरों को वेबपेज या प्रकाशन के रूप पर विचार करने की अनुमति देता है।
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
        



